export const data = [
    {
        id: 1,
        image: 'https://images.unsplash.com/photo-1636103775596-3a519c4da522?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8Nnx8Y2FuZGVsc3xlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60',
        description: 'Свеча из соевого воска с ароматом ванили. Почему соевые свечи? Соевые свечи – это безопасно и экологично. Соевый воск готовится из органических и биоразлагаемых компонентов (соевые бобы), которые не выделяют вредных веществ при горении. Соевый воск не имеет запаха, легко смешивается с ароматическим маслом и полностью передаёт все тонкости аромата.',
        price: '17$'
    },

    {
        id: 2,
        image: 'https://images.unsplash.com/photo-1632927127841-42dc7a6dde3b?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8M3x8Y2FuZGVsc3xlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60',
        description: 'Свеча из соевого воска с ароматом апельсина. Почему соевые свечи? Соевые свечи – это безопасно и экологично. Соевый воск готовится из органических и биоразлагаемых компонентов (соевые бобы), которые не выделяют вредных веществ при горении. Соевый воск не имеет запаха, легко смешивается с ароматическим маслом и полностью передаёт все тонкости аромата.',
        price: '15$'
    },

    {
        id: 3,
        image: 'https://images.unsplash.com/photo-1633934587132-fc05d7dbcda1?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTR8fGNhbmRlbHN8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60',
        description: 'Свеча из соевого воска с ароматом хвойного леса. Почему соевые свечи? Соевые свечи – это безопасно и экологично. Соевый воск готовится из органических и биоразлагаемых компонентов (соевые бобы), которые не выделяют вредных веществ при горении. Соевый воск не имеет запаха, легко смешивается с ароматическим маслом и полностью передаёт все тонкости аромата.',
        price: '18$'
    },

    {
        id: 4,
        image: 'https://images.unsplash.com/photo-1635925088776-1f9c514460fb?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTJ8fGNhbmRlbHN8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60',
        description: 'Свеча из соевого воска с древесным ароматом. Почему соевые свечи? Соевые свечи – это безопасно и экологично. Соевый воск готовится из органических и биоразлагаемых компонентов (соевые бобы), которые не выделяют вредных веществ при горении. Соевый воск не имеет запаха, легко смешивается с ароматическим маслом и полностью передаёт все тонкости аромата.',
        price: '14$'
    },

    {
        id: 5,
        image: 'https://images.unsplash.com/photo-1639501295122-28c362f2a571?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MjJ8fGNhbmRlbHN8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60',
        description: 'Свеча из соевого воска с ароматом домашнего варенья. Почему соевые свечи? Соевые свечи – это безопасно и экологично. Соевый воск готовится из органических и биоразлагаемых компонентов (соевые бобы), которые не выделяют вредных веществ при горении. Соевый воск не имеет запаха, легко смешивается с ароматическим маслом и полностью передаёт все тонкости аромата.',
        price: '17$'
    },

    {
        id: 6,
        image: 'https://images.unsplash.com/photo-1634391922273-d7c3bf07e247?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NDF8fGNhbmRlbHN8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60',
        description: 'Свеча из соевого воска с ароматом цитрусов. Почему соевые свечи? Соевые свечи – это безопасно и экологично. Соевый воск готовится из органических и биоразлагаемых компонентов (соевые бобы), которые не выделяют вредных веществ при горении. Соевый воск не имеет запаха, легко смешивается с ароматическим маслом и полностью передаёт все тонкости аромата.',
        price: '23$'
    },

    {
        id: 7,
        image: 'https://images.unsplash.com/photo-1602874801007-bd458bb1b8b6?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NDR8fGNhbmRlbHN8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60',
        description: 'Свеча из соевого воска с ароматом кокосового молочка. Почему соевые свечи? Соевые свечи – это безопасно и экологично. Соевый воск готовится из органических и биоразлагаемых компонентов (соевые бобы), которые не выделяют вредных веществ при горении. Соевый воск не имеет запаха, легко смешивается с ароматическим маслом и полностью передаёт все тонкости аромата.',
        price: '20$'
    },
]